{
  "episodes": [
    {
      "id": "She-Drives-Mobility-50",
      "title": "She Drives Mobility #50: Prof. Harald Frey (Verkehrsforscher TU Wien)",
      "description": "JUBILÄUM! Krass – ich bin echt baff, wenn ich hier so runterscrolle und schaue, mit wem ich mich alles schon austauschen durfte. Danke an alle Gäste, aber auch an alle Hörer:innen. Ich hoffe, dass ihr gute Anregungen und Inspiration mitnehmen könnt! Der aktuelle Gast passt auch ganz gut zu meiner aktuellen Grundstimmung, dass immer noch nicht die Ernsthaftigkeit der Klimakrise in der Gesellschaft angekommen ist. Prof. Harald Frey sieht sich daher schon ein wenig anarchisch, will die Wissenschaft aus den Elfenbeintürmen holen und das Auto obsolet machen.",
      "thumbnail": "https://katja-diehl.de/wp-content/uploads/2021/01/sdm-podcast-image-50.jpg",
      "file": {
        "url": "http://katja-diehl.de/pod/SheDrivesMobility50_Harald%20Frey.mp3",
        "duration": 4555
      }
    },
    {
      "id": "She-Drives-Mobility-49",
      "title": "She Drives Mobility #49: Mit dem Elektroflugzeug von der Schweiz nach Norderney – Zukunftsforscher Morell Westermann",
      "description": "Morell Westermann ist Zukunftsforscher, Ingenieur und Pilot. Als Experte für die Themen Aviatik, Elektromobilität sowie Digitalisierung zeigt er Wege zu einer CO₂-neutralen Gesellschaft auf. Wir unterhalten uns über Visionen und Aktionen pro Klima.",
      "thumbnail": "https://katja-diehl.de/wp-content/uploads/2021/01/sdm-podcast-image-49.jpg",
      "file": {
        "url": "http://katja-diehl.de/pod/SheDrivesMobility49%20Morell%20Westermann.mp3",
        "duration": 5634
      }
    },
    {
      "id": "She-Drives-Mobility-48",
      "title": "She Drives Mobility #48: Auf dem Land, da geht doch nix! Und ob! Landlogistik will den Postbus wieder zum Leben erwecken",
      "description": "Auf dem Land, da geht doch nix! Und ob! Landlogistik will den Postbus wieder zum Leben erwecken. Ein Team, das unter Geschäftsführerin Anja Sylvester unermüdlich dabei ist, die Möglichkeiten einer ländlichen Verkehrswende zu verdeutlichen, ist LandLogistik. Fachübergreifend und interdisziplinär verknüpft LandLogistik u. a. Frachtkapazitäten — unabhängig vom Carrier, intelligent und in Echtzeit. Es wird auf die Idee des Postbusses zurückgegriffen, den es schon einmal gab, der aber abgeschafft wurde.", 
      "thumbnail": "https://katja-diehl.de/wp-content/uploads/2020/12/sdm-podcast-image-48-e1609021765720.jpg",
      "file": {
        "url": "http://katja-diehl.de/pod/SheDrivesMobility49_Landlogistik.mp3",
        "duration": 3839
      }
    },
    {
      "id": "She-Drives-Mobility-47",
      "title": "She Drives Mobility #47 mit „Verkehrsprof“ Johannes Schlaich",
      "description": "Johannes Schlaich nennt sich bei Twitter Verkehrsprof – hat aber auch schon unzählige Praxisstationen in der Mobilitätsbranche hinter sich.",
      "thumbnail": "https://katja-diehl.de/wp-content/uploads/2020/12/sdm-podcast-image-47-e1609020726654.jpg",
      "file": {
        "url": "http://katja-diehl.de/pod/SheDrivesMobility46_Johannes%20Schlaich.mp3",
        "duration": 5118
      }
    },
    {
      "id": "She-Drives-Mobility-46",
      "title": "She Drives Mobility meets Anjes Tjarks, Erster Verkehrs- und Mobilitätswendesenator von Hamburg #46",
      "description": "She Drives Mobility meets Anjes Tjarks, Erster Verkehrs- und Mobilitätswendesenator von Hamburg. Er machte den Jungfernstieg autofrei, will 36 Bahnhöfe eröffnen und „kämpft“ mit vererbten Themen in einem der nach eigener Angabe unbeliebtesten Ressort von Politik. Das aber mit der Leidenschaft des geborenen Hamburgers und Radfahrers.",
      "thumbnail": "https://katja-diehl.de/wp-content/uploads/2020/11/sdm-podcast-image-46-e1609021188466.jpg",
      "file": {
        "url": "http://katja-diehl.de/pod/SheDrivesMobility45_Anjes%20Tjarks.mp3",
        "duration": 4249
      }
    },
    {
      "id": "She-Drives-Mobility-45",
      "title": "She Drives Mobility meets Doug Gordon (The War On Cars) #45",
      "description": "She Drives Mobility meets Doug Gordon (The War On Cars). The War on Cars is a podcast about the epic, hundred years’ war between The Car and The City.They deliver news and commentary on the latest developments in the worldwide fight to undo a century’s worth of damage wrought by the automobile – every week. We talked about the social and feministic concept of bicycling, the link between equity, equality and riding a bike, childfriendly cities and mobility as a swiss knife.",
      "thumbnail": "https://katja-diehl.de/wp-content/cache/podlove/f7/564432cc6ffaabebc437412cb165f0/a-nice-talk-with-a-bike-advocat-from-new-york_500x.jpg",
      "file": {
        "url": "http://katja-diehl.de/pod/SheDrivesMobility45%20Doug%20Gordon%20-%20The%20War%20On%20Cars.mp3",
        "duration": 4903
      }
    },
    {
      "id": "She-Drives-Mobility-42",
      "title": "She Drives Mobility # 42 mit Auke Hoekstra",
      "description": "Auke Hoekstra works as a researcher at Eindhoven University of Technology, a position that is funded by Stichting Elaad c.q. Grid manager Alliander. He is a University Researcher, Department of Mechanical Engineering, Control Systems TechnologyHis goal is to accelerate the transition to sustainable energy by producing reports that show why this makes sense and provide insight into how this can best be facilitated. He is also affiliated with the National Knowledge Centre for Charging Infrastructure and often acts as an expert in electric transport to the second chamber, ministries, provinces and municipalities.",
      "thumbnail": "https://katja-diehl.de/wp-content/uploads/2020/09/sdm-podcast-image-42-e1609024989498.jpg",
      "file": {
        "url": "http://katja-diehl.de/pod/SheDrivesMobility42_Auke%20Hoekstra.mp3",
        "duration": 10924
      }
    },
    {
      "id": "She-Drives-Mobility-41",
      "title": "She Drives Mobility # 41 mit Aktivisti aus dem Dannin",
      "description": "Ich war einen Tag im Dannenröder Forst, habe die Menschen vor Ort kennengelernt und Jene, die seit einem Jahr den Forst besetzen, über 50 Baumhäuser gebaut haben und aktuell noch neun Tage Zeit haben, bis die Rodungssaison beginnt. Täglich wird versucht, die Besetzung zu räumen. Im Dannenröder Wald hat die Polizei am Mittwoch vor einer Woche mit der Räumung von Barrikaden begonnen. Der Wald soll ab 1. Oktober für den Bau der Autobahn 49 von Kassel nach Gießen teilweise gerodet und zerschnitten werden.",
      "thumbnail": "https://katja-diehl.de/wp-content/uploads/2020/09/sdm-podcast-image-41.jpg",
      "file": {
        "url": "http://katja-diehl.de/pod/SheDrivesMobility41_Sonderausgabe%20Dannr%C3%B6der%20Forst%20Autokorrektur.mp3",
        "duration": 2924
      }
    },
    {
      "id": "She-Drives-Mobility-40",
      "title": "She Drives Mobility mit drei e-Car-Maniacs",
      "description": "Ich liebe den Austausch mit Menschen, die eine völlig andere Mobilität antreibt als die meine. Während ich noch nie ein Auto besessen habe, sind die drei Herren, mit denen ich mich in der 40. Ausgabe (!!!) von She Drives Mobility treffe, sehr autoaffin. Wir haben da Christopher “Car Maniac” Karatsonyi. Er war nach seiner Ausbildung zum Dolmetscher u.a. als Sprecher im Radio und als Moderator tätig. Im Jahr 2017 begann seine Karriere auf youtube als Auto-Youtuber. Mittlerweile zählt sein Youtube-Kanal zu einem der größten Elektroauto-Channel, ohne dass er “Benzincontent” so ganz vermeidet.",
      "thumbnail": "https://katja-diehl.de/wp-content/uploads/2020/09/sdm-podcast-image-40.jpg",
      "file": {
        "url": "http://katja-diehl.de/pod/SheDrivesMobility40_Carmaniac_Alexander%20Schull_Simon%20Schilling.mp3",
        "duration": 5145
      }
    },
    {
      "id": "She-Drives-Mobility-39",
      "title": "She Drives Mobility mit Anna-Lena von HateAid",
      "description": "Dieser Talk ist einer der persönlichsten, den ich bisher geführt habe. Ihr erfahrt ein wenig aus meinem Alltag, der leider auch täglich Hass beinhaltet. Ich sprach mit Anna-Lena von Hodenberg über ein Jahr HateAid gGmbH, ihren Antrieb, Meinungsfreiheit und Diskurs wahren zu wollen und den lauten Hassenden nicht das Netz zu überlassen und den Wilden Westen im Netz, der neue Kompetenzen und Regeln benötigt, weil hier gesellschaftliche Commitments nicht zu gelten scheinen.",
      "thumbnail": "https://katja-diehl.de/wp-content/uploads/2020/08/sdm-podcast-image-39.jpg",
      "file": {
        "url": "http://katja-diehl.de/pod/SheDrivesMobility39_Anna-Lena%20Hateaid.mp3",
        "duration": 5634
      }
    },
    {
      "id": "She-Drives-Mobility-38",
      "title": "She Drives Mobility #38 mit Andreas Knie",
      "description": "Ich habe mich mit diesem Podcast gut in einen freien Tag “getalked” – Andreas Knie hat mich aufgemuntert: “Ich bin optimistisch, dass Corona nicht einfach so an uns vorbeigehen, sondern uns nachhaltigere Mobilität bescheren wird. Weil wir mal innehalten mussten.” Wir sprechen über den ländlichen Raum, beleuchten das Wort systemrelevant und wundern uns über die Irrationalität der Abwehr von Tempolimits und härteren Bußgeldern für Raser:innen.",
      "thumbnail": "https://katja-diehl.de/wp-content/uploads/2020/08/sdm-podcast-image-38.jpg",
      "file": {
        "url": "http://katja-diehl.de/pod/SheDrivesMobility38_Andreas%20Knie.mp3",
        "duration": 5634
      }
    }
  ]
}